@extends('layouts.no_navbar')
@section('title', 'คำถามที่พบบ่อย')

@section('content')

<!--
  ________  ______  ______
 /_  __/ / / / __ \/_  __/
  / / / / / / / / / / /
 / / / /_/ / /_/ / / /
/_/  \____/_____/ /_/

TUEnt "Destiny", (C) {{ date("Y") }} TUDT.

The world could always use more developers. Are you with us?
https://tucc.triamudom.ac.th

-->

<div class="row" style="margin-top:30px;">
    <div class="col-md-12">
        <h3>คำถามที่พบบ่อย</h3>
    </div>
</div>

<div class="row" style="margin-top:18px;">
    <div class="col-md-12">
        <div class="flat-well">
            <ul>
              <li><strong>จำเป็นต้องอัพโหลดเอกสารชนิดหนึ่งมากกว่า 1 หน้า ต้องทำอย่างไร</strong>  เนื่องจากระบบออกแบบมาให้รับได้เพียง 1 ไฟล์ต่อประเภทเอกสาร ดังนั้น ให้นักเรียนต่อภาพเข้าด้วยกันเป็นภาพเดียว</li>
              <li><strong>ต้องใช้ไฟล์ความละเอียดเท่าใด สามารถใช้กล้องถ่ายรูปแทนเครื่องสแกนได้หรือไม่</strong>  ให้นักเรียนอัพโหลดไฟล์ภาพที่พอดีกับเนื้อหา (เช่น กรณีสแกนรูปนักเรียนก็ควรตัดภาพให้พอดีกับตัวรูป ไม่ใช่เต็มหน้ากระดาษ) และสามารถมองเห็นตัวอักษรหรือรายละเอียดได้ชัดเจนทั้งหมด</li>
              <li><strong>ใบรับรองผลการเรียนคืออะไร</strong>  ใบรับรองผลการเรียนเฉลี่ยรายวิชา เป็นเอกสารที่โรงเรียนปัจจุบันของนักเรียนจะรับรองการคำนวณผลการเรียนเฉลี่ยรายวิชาให้กับนักเรียน โดยนักเรียนสามารถพิมพ์แบบฟอร์มได้จากหน้าแรกของระบบฯ</li>
              <li><strong>ไม่สามารถจัดหาหลักฐานประกอบการสมัครได้</strong>  ให้นักเรียนติดต่อกลุ่มบริหารวิชาการ ตึก 2 โรงเรียนเตรียมอุดมศึกษา หรือโทรศัพท์ 02-252-7302 ต่อ 103 ในวัน-เวลาราชการ</li>
              <li><strong>ไม่สามารถเข้าสู่ระบบได้</strong>  หากนักเรียนลืมรหัสผ่าน ให้กด<a href="https://apply.triamudom.ac.th/iforgot">ลืมรหัสผ่าน</a> โดยระบบจะส่งลิงก์สำหรับรีเซ็ตรหัสผ่านไปทางอีเมลที่นักเรียนได้กรอกไว้</li>
              <li><strong>จะทราบได้อย่างไรว่าการตรวจสอบเอกสารเรียบร้อย</strong> นักเรียนสามารถติดตามสถานะการตรวจสอบได้ผ่านจากในระบบรับสมัครฯ</li>
              <li><strong>ต้องกรอกผลการเรียนเฉลี่ยสะสมของวิชาใดบ้าง</strong> ให้นักเรียนศึกษาประกาศฯให้เข้าใจ หากนักเรียนประสบปัญหา สามารถติดต่อกลุ่มบริหารวิชาการ</li>
              <li><strong>สามารถแก้ไขเอกสารหลังจากกดยืนยันการสมัครได้หรือไม่</strong> เมื่อนักเรียนยืนยันการสมัครแล้ว นักเรียนจะไม่สามารถแก้ไขข้อมูลได้อีกจนกว่ากรรมการฯจะตรวจสอบเอกสารเสร็จสิ้น หากเอกสารไม่ถูกต้องระบบจะอนุญาตให้นักเรียนแก้ไขข้อมูลได้อีกครั้งภายในกำหนดรับสมัคร</li>
              <li><strong>อัพโหลดหลักฐานแล้ว ระบบไม่แสดงภาพหลักฐานที่อัพโหลดไป</strong> เพื่อความปลอดภัย ระบบจะไม่แสดงไฟล์ที่ได้รับอัพโหลดมาแล้ว แต่จะแสดงเวลาที่ได้รับอัพโหลดครั้งล่าสุดแทน</li>
            </ul>
        </div>
    </div>
    <br />
</div>

<div class="row" style="margin-top:15px;">
    <div class="col-md-12">
        <a href="/" class="btn btn-lg btn-block btn-primary">กลับหน้าหลัก</a>
    </div>
</div>

@endsection
