<h3>ระบบรับสมัครนักเรียนโควตาจังหวัด โรงเรียนเตรียมอุดมศึกษา</h3>
<h4>แจ้งการเปลี่ยนแปลงสถานะการสมัคร</h4>
โรงเรียนเตรียมอุดมศึกษาได้ตรวจสอบการสมัครของนักเรียนแล้ว

สถานะการสมัคร <h2>@if($status == 1) เสร็จสมบูรณ์ @else การสมัครถูกปฏิเสธ @endif</h2>
<br>
@if($status != 1)
กรุณาตรวจสอบที่ <a href="https://apply.triamudom.ac.th">ระบบรับสมัครนักเรียนโควตาจังหวัด โรงเรียนเตรียมอุดมศึกษา</a> สำหรับรายละเอียดเพิ่มเติม
@endif

<span style="font-size:0.8rem">กรุณาอย่าตอบกลับอีเมลนี้ หากประสบปัญหา กรุณาติดต่อเจ้าหน้าที่จากภายใน<a href="https://apply.triamudom.ac.th">ระบบรับสมัครนักเรียน โรงเรียนเตรียมอุดมศึกษา</a></span>
